brew 'bat'
brew 'calcurse'
brew 'eza'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'gnupg'
brew 'lazygit'
brew 'neofetch'
brew 'neovim'
brew 'pass'
brew 'ripgrep'
brew 'stow'
brew 'tmux'
brew 'utimer'
brew 'yazi'
brew 'zoxide'

cask 'amethyst'
cask 'duckduckgo'
cask 'font-meslo-lg-nerd-font'
cask 'librewolf'
cask 'lunar'
cask 'lunar-client'
cask 'obsidian'
cask 'olympus'
cask 'protonvpn'
cask 'raycast'
cask 'steam'
cask 'tor-browser'
cask 'wezterm'
